Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/dfo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: medarbeidere som bistår ledere med innføring og tilrettelegging av risikostyring.
nn: leiarar og medarbeidarar som hjelper leiarar med innføring og tilrettelegging av risikostyring.

source: utfordringer ledelsen står ovenfor.
nn: utfordringane leiinga står overfor.

source: Utvikling av risikostyring vil være en prosess som pågår over lengre tid og vil påvirke alle deler
nn: Utvikling av risikostyring er ein prosess som går for seg over lengre tid, og som påverkar alle

source: skal komme i gang med risikostyring og få en god prosess slik at virksomheten oppnår gevinster i
nn: dei skal komme i gang med risikostyring og få ein god prosess, slik at verksemda oppnår gevinstar

source: planlegger hvordan virksomheten skal starte opp med risikostyring og integrere dette i mål- og
nn: planlegg korleis verksemda skal starte opp med risikostyring og integrere det i mål- og resultat-

source: Den andre store utfordringen
nn: Den andre store utfordringa

source: 1 Økonomiregelverket er en samlebetegnelse på Reglement for økonomistyring i staten («Reglementet») med tilhørende
nn: 1 Økonomiregelverket er ei samlenemning på reglement for økonomistyring i staten (”reglementet”) med dei tilhøyrande føre-

source: knyt es også inn i etatsstyringen ved at departementets risikovurdering må gjenspeiles i oppfølgingen
nn: i etatsstyringa ved at risikovurderinga til departementet må vere reflektert i oppfølginga av

source: På den måten kan også risikostyring fungere som et ressurs-
nn: På den måten kan risikostyring fungere som eit ressurs-

source: skal bidra til bedre virksomhetsstyring.
nn: som skal bidra til betre verksemdsstyring.

source: styre ressursene inn mot de tiltak som håndterer de mest vesentlige risikoene.
nn: mot tiltak som handterer dei mest vesentlege risikoane.

source: kun medføre ekstra kostnader og ressursbruk for virksomheten.
nn: berre medføre ekstra kostnader og ressursbruk for verksemda.

source: Vi vil her utdype og konkretisere forhold tilknyttet
nn: Vi vil her utdjupe og konkretisere forhold som

source: er målstrukturen i mange statlige virksomheter
nn: er målstrukturen i mange statlege verksemder

source: En tredje utfordring
nn: Ei tredje utfordring

source: virksomheter er arbeidet med risikostyring delegert nedover i organisasjonen.
nn: verksemder er arbeidet med risikostyring delegert nedover i organisasjonen.

source: Rød ring markerer stegene som omhandler innføringsfasen
nn: Raud ring markerer stega som omhandlar innføringsfasen

source: den vil medføre for virksomhetens måloppnåelse dersom den inntreffer.
nn: for måloppnåinga til verksemda dersom det skjer.

source: er å få integrert risikostyringen i allerede etablerte styrings-
nn: er å få integrert risikostyringa i styringsprosessar som alt er

source: målene, og bruke denne informasjonen til styring, kontroll og læring for å utvikle og forbedre virksomheten2.
nn: bruke denne informasjonen til styring, kontroll og læring for å utvikle og forbetre verksemda2.

source: styring, ved at ledelsen bruker tid på de viktigste forholdene.
nn: styring ved at leiinga bruker tid på dei viktigaste forholda.

source: risikostyring er og hvordan den henger sammen
nn: risikostyring er, og korleis den heng saman med

source: Den gjennomgående utfordringen i statlige virksomheter
nn: Den gjennomgåande utfordringa i statlege verksemder

source: Veilederen gir først en kort beskrivelse av
nn: Rettleiaren gir først ei kort beskriving av

source: Risikostyring skal bidra til å skape bedre balanse mellom mål, risiko, styring og kontrolltiltak og
nn: Risikostyring skal bidra til å skape betre balanse mellom mål, risiko, styring og kontrolltiltak og

source: Innføring av risikostyring er en praktisk tilrettelegging av en metode for å ivareta bestemmelsene
nn: Innføring av risikostyring er ei praktisk tilrettelegging av ein metode for å ta vare på føresegnene

source: er det samtidig viktig å være klar over at prosessen i seg selv vil bidra til at ledelsen kan se nye
nn: måloppnåinga, er det viktig å vere klar over at prosessen i seg sjølv vil bidra til at leiinga kan sjå

source: tydeliggjøre og operasjonalisere målene, samt å synliggjøre og strukturere sammenhengen mel om
nn: å tydeleggjere og operasjonalisere måla og til å synleggjere og strukturere samanhengen mel om

source: Oppsummert kan vi si at risikostyring er et hjelpemiddel i arbeidet med å løse de styringsmessige
nn: Oppsummert kan vi seie at risikostyring er eit hjelpemiddel i arbeidet med å løyse styrings-

source: Dersom man ikke etablerer risikostyring
nn: Dersom ein ikkje etablerer risikostyring

source: Dette medfører at
nn: Det medfører at

source: gjennomført risikovurderinger knyttet til et stort antall mål samtidig som de mangler systemer for
nn: gjennomført risikovurderingar av mange mål samtidig som dei manglar system for å handtere

source: med dette utgangspunktet, vil risikostyring som metode svært sannsynlig få et kortvarig liv og
nn: med dette utgangspunktet, vil risikostyring som metode svært sannsynleg få eit kortvarig liv og

source: • Er utformet for å kunne identifisere, vurdere og håndtere og følge opp risiko slik at risikoen
nn: • Er utforma for å kunne identifisere, vurdere og handtere og følgje opp risiko, slik at risikoen

source: Et viktig forhold som påvirker styringsbehovet i statlig sektor er krav til sikker drift i virksomhetene.
nn: Eit viktig forhold som påverkar styringsbehovet i statleg sektor, er krav til sikker drift i verksemdene.

source: regler for risikostyring i departementene som i underliggende og tilknyttede virksomheter.
nn: for risikostyring i departementa som i underliggjande og tilknytte verksemder.

source: ledelsen ikke er involvert i utvikling og tilpasning i risikostyring.
nn: leiinga ikkje er involvert i utvikling og tilpassing i risikostyring.

source: 4 Hvordan få en god start på risikostyring?
nn: 4 Korleis få ein god start på risikostyring?

source: om hvordan virksomheten kan starte med risikostyring og utvikle den videre slik at den blir et nyttig
nn: råd om korleis verksemda kan starte med risikostyring og utvikle den vidare, slik at det blir eit nyt ig

source: imidlertid her viktig å understreke at dette må tilpasses virksomhetenes egenart.
nn: å understreke at det må tilpassast eigenarten til verksemdene.
